export default [
    {"region": "云门街道", "x": -150, "y": 400, "size": 947},
    {"region": "云门街道", "x": -13, "y": 200, "size": 415},
    {"region": "云门街道", "x": -23, "y": 300, "size": 162},
    {"region": "云门街道", "x": -99, "y": 350, "size": 442},
    {"region": "云门街道", "x": -42, "y": 400, "size": 415},

    {"region": "云门街道", "x": -123, "y": 450, "size": 614},
    {"region": "云门街道", "x": -35, "y": 700, "size": 731},
    {"region": "云门街道", "x": -74, "y": 600, "size": 137},
    {"region": "云门街道", "x": -88, "y": 550, "size": 693},
    {"region": "云门街道", "x": -99, "y": 850, "size": 425},

    {"region": "云门街道", "x": -60, "y": 700, "size": 748},

    {"region": "大石街道", "x": 131, "y": -417, "size": 966},
    {"region": "大石街道", "x": 171, "y": -740, "size": 786},
    {"region": "大石街道", "x": 28, "y": -293, "size": 394},
    {"region": "大石街道", "x": 109, "y": -180, "size": 505},
    {"region": "大石街道", "x": 98, "y": -429, "size": 301},


    {"region": "草街街道", "x": 23, "y": 593, "size": 360},
    {"region": "草街街道", "x": 29, "y": 361, "size": 819},
    {"region": "草街街道", "x": 91, "y": 336, "size": 103},
    {"region": "草街街道", "x": 52, "y": 744, "size": 455},
    {"region": "草街街道", "x": 80, "y": 606, "size": 732},

    {"region": "草街街道", "x": 48, "y": 146, "size": 449},
    {"region": "草街街道", "x": 86, "y": 228, "size": 102},
    {"region": "草街街道", "x": 132, "y": 352, "size": 546},
    {"region": "草街街道", "x": 13, "y": 332, "size": 523},
    {"region": "草街街道", "x": 57, "y": 304, "size": 610},


    {"region": "盐井街道", "x": -56, "y": -153, "size": 385},
    {"region": "盐井街道", "x": -98, "y": -205, "size": 706},
    {"region": "盐井街道", "x": -147, "y": -308, "size": 922},
    {"region": "盐井街道", "x": -82, "y": -778, "size": 501},
    {"region": "盐井街道", "x": -66, "y": -186, "size": 544},

    {"region": "盐井街道", "x": -45, "y": -332, "size": 607},
    {"region": "盐井街道", "x": -75, "y": -344, "size": 404},
    {"region": "盐井街道", "x": -24, "y": -251, "size": 411}
];
